{
  "guidance-on-prescribing": {
    "bnf": "Read general advice on prescribing including biological and biosimilar medicines, complementary and alternative medicines, and unlicensed medicines. Also provides guidance on areas such as drugs and driving, security and validity of prescriptions, and PGDs.",
    "bnfc": "Read general advice on prescribing in children including biological and biosmilar medicines, complementary and alternative medicines, and unlicensed medicines. Also provides guidance on administration of medicines to children, managing medicines in school and information on excipients and electrolytes."
  },
  "prescription-writing": {
    "bnf": "Read the BNF guidance on how to write prescriptions, including recommendations on legal requirements and formatting.",
    "bnfc": "Read the BNFC guidance on how to write prescriptions, including recommendations on legal requirements and formatting."
  },
  "supply-of-medicines": {
    "bnf": null,
    "bnfc": "Guidance on supply of medicines, covering safety in the home, labelling of prescribed medicines, unlicensed medicines, and extemporaneous preparations."
  },
  "emergency-supply-of-medicines": {
    "bnf": "Read guidance on who can request and issue emergency supply of prescription only medicines and controlled drugs, and under what conditions.",
    "bnfc": "Read guidance on who can request and issue emergency supply of prescription only medicines and controlled drugs, and under what conditions."
  },
  "controlled-drugs-and-drug-dependence": {
    "bnf": "Regulations on controlled drug schedules and drug classes. Includes prescription requirements, guidance on travelling abroad, drugs likely to cause dependence or misuse.",
    "bnfc": "Regulations on controlled drug schedules and drug classes. Includes prescription requirements, guidance on travelling abroad, drugs likely to cause dependence or misuse."
  },
  "adverse-reactions-to-drugs": {
    "bnf": "Information on the yellow card and black triangle schemes as well as how to report side effects and suspected adverse drug reactions.",
    "bnfc": "Information on the yellow card and black triangle schemes as well as how to report side effects and suspected adverse drug reactions."
  },
  "guidance-on-intravenous-infusions": {
    "bnf": "Guidance on the preparation and administration of medications via intravenous (IV) infusion.",
    "bnfc": "Guidance on the preparation and administration of medications via intravenous (IV) infusion."
  },
  "medicines-optimisation": {
    "bnf": "Medicines optimisation helps to ensure that medicines are taken as intended, supporting management of long-term conditions and appropriate polypharmacy.",
    "bnfc": "Medicines optimisation helps to ensure that medicines are taken as intended, supporting management of long-term conditions and appropriate polypharmacy."
  },
  "antimicrobial-stewardship": {
    "bnf": "Guidelines on antimicrobial or antibiotic prescribing to support the judicious use of antimicrobials to preserve their future effectiveness.",
    "bnfc": "Guidelines on antimicrobial or antibiotic prescribing to support the judicious use of antimicrobials to preserve their future effectiveness."
  },
  "prescribing-in-children": {
    "bnf": "",
    "bnfc": null
  },
  "prescribing-in-hepatic-impairment": {
    "bnf": "Prescribing advise for patients with hepatic impairment.",
    "bnfc": "'Hepatic impairment may alter responses to drugs. Special considerations when prescribing drugs for children with liver disease."
  },
  "prescribing-in-renal-impairment": {
    "bnf": "Prescribing advice for patients with renal impairment including those with AKI or CKD. Read about dose adjustment and estimating renal function using eGFR and creatinine clearance.",
    "bnfc": "Prescribing advice for patients with renal impairment including those with AKI or CKD. Read about dose adjustment and estimating renal function using eGFR and creatinine clearance."
  },
  "prescribing-in-pregnancy": {
    "bnf": "Drugs can have harmful effects on the embryo or fetus at any time during pregnancy. Information and advice around the use of drugs during pregnancy.",
    "bnfc": "Drugs can have harmful effects on the embryo or fetus at any time during pregnancy. Information and advice around the use of drugs during pregnancy."
  },
  "prescribing-in-breast-feeding": {
    "bnf": "Prescribing considerations for drugs which are used in breast-feeding and important MHRA/CHM advice.",
    "bnfc": "Prescribing considerations for drugs which are used in breast-feeding and important MHRA/CHM advice."
  },
  "prescribing-in-the-elderly": {
    "bnf": "Guidelines on prescribing for older patients who often receive multiple drugs, and are at risk of additional adverse effects.",
    "bnfc": null
  },
  "prescribing-in-palliative-care": {
    "bnf": "Information and advice around the use of drugs in palliative care",
    "bnfc": "‘Information and advice around the use of drugs in palliative care"
  },
  "prescribing-in-dental-practice": {
    "bnf": "Guidance on drug management of dental and oral conditions. Includes general guidance, medical emergencies and other problems in dental practice.",
    "bnfc": "Guidance on drug management of dental and oral conditions. Includes general guidance."
  },
  "drugs-and-sport": {
    "bnf": "Information and advice on the use of drugs in sport.",
    "bnfc": "Information and advice on the use of drugs in sport."
  },
  "index-of-manufacturers": {
    "bnf": "An alphabetical list of manufacturers and other companies referenced in the BNF, with their medicines information or general contact details.",
    "bnfc": "An alphabetical list of manufacturers and other companies referenced in the BNFC, with their medicines information or general contact details."
  },
  "special-order-manufacturers": {
    "bnf": "Directory of the principal NHS hospital manufacturing units licensed to manufacture ‘special-order’ products as unlicensed medicines.",
    "bnfc": "Directory of the principal NHS hospital manufacturing units licensed to manufacture ‘special-order’ products as unlicensed medicines."
  },
  "body-surface-area-in-children-image": {
    "bnf": null,
    "bnfc": "Images of tables mapping body weight to body surface area in children, using the Boyd equation."
  },
  "life-support-algorithm-image": {
    "bnf": "Graphical representation of adult advanced life support algorithm.",
    "bnfc": "Graphical representations of basic and advanced life support algorithms for children."
  },
  "non-medical-prescribing": {
    "bnf": "A range of non-medical healthcare professionals can prescribe medicines for patients as either Independent or Supplementary Prescribers.",
    "bnfc": "A range of non-medical healthcare professionals can prescribe medicines for patients as either Independent or Supplementary Prescribers."
  }
}
